
/* Class = "NSWindow"; title = "Opzioni qualità avanzate"; ObjectID = "7"; */
"7.title" = "Opzioni qualità avanzate";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Qualità"; ObjectID = "10"; */
"10.ibExternalAccessibilityDescription" = "Qualità";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "11"; */
"11.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Ottima"; ObjectID = "12"; */
"12.title" = "Ottima";

/* Class = "NSMenuItem"; title = "Normale"; ObjectID = "13"; */
"13.title" = "Normale";

/* Class = "NSMenuItem"; title = "Bozza"; ObjectID = "14"; */
"14.title" = "Bozza";

/* Class = "NSMenuItem"; title = "Personalizzata"; ObjectID = "50"; */
"50.title" = "Personalizzata";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Qualità testo"; ObjectID = "60"; */
"60.ibExternalAccessibilityDescription" = "Qualità testo";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "61"; */
"61.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Media"; ObjectID = "62"; */
"62.title" = "Media";

/* Class = "NSMenuItem"; title = "Alta"; ObjectID = "63"; */
"63.title" = "Alta";

/* Class = "NSMenuItem"; title = "Bassa"; ObjectID = "64"; */
"64.title" = "Bassa";

/* Class = "NSTextFieldCell"; title = "Qualità:"; ObjectID = "100009"; */
"100009.title" = "Qualità:";

/* Class = "NSButtonCell"; title = "Antialiasing forma"; ObjectID = "100016"; */
"100016.title" = "Antialiasing forma";

/* Class = "NSButtonCell"; title = "Ricampionamento ad alta qualità"; ObjectID = "100052"; */
"100052.title" = "Ricampionamento ad alta qualità";

/* Class = "NSTextFieldCell"; title = "Qualità testo:"; ObjectID = "100059"; */
"100059.title" = "Qualità testo:";

/* Class = "NSButtonCell"; title = "Antialiasing intersezioni 3D"; ObjectID = "100072"; */
"100072.title" = "Antialiasing intersezioni 3D";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "QPY-Ul-j43"; */
"QPY-Ul-j43.title" = "OK";

/* Class = "NSButtonCell"; title = "Annulla"; ObjectID = "jjh-Cw-27o"; */
"jjh-Cw-27o.title" = "Annulla";
